[
  "project-browser",
  "ink",
  "oz-clear-unused-images",
  "obsidian42-brat",
  "obsidian-hider",
  "homepage",
  "dataview",
  "obsidian-auto-hide",
  "obsidian-minimal-settings",
  "beautiful-mermaid-renderer"
]